<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns:wb="http://open.weibo.com/wb"  xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>贷款攻略</title>
<%@include file="../../inc/globalScript.jsp" %>
</head>

<body>
<jsp:include page="../../inc/globalHeader.jsp">
	<jsp:param name="index" value="5" />
</jsp:include>
<%@include file="../../inc/zhuanquMenu.jsp" %>

<script type="text/javascript" language="JavaScript">
 document.getElementById('diya').className="curr";
 
</script>

<div class="Fuzzysearch">
	<div class="top Fuzzysearch1">
    	<div class="application ClearFix">
        	<div class="applicationright">
               <!-- 贷款助手 -->
			<%@include file="../../inc/daikuanTools.jsp"%>
			<!-- 我要贷款查询 -->
			<%@include file="../../inc/daikuanQuickSearch.jsp"%>
    </div>
    <div class="applicationleft">
            <div class="ask ground Loansquiz10">
                	<div class="Theloanright9">
            
                         <h1>抵押贷款怎么分类和估值</h1>
                        <h2>时间:2013-10-9&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;来源:9F整理&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</h2>
<p>我们先说资产的分类。资产按照不同的价值存在形态可分为有形资产和无形资产两大类。有形资产中包括了真实资产和金融资产：真实资产可分为动产和不动产；金融资产可分为货币和有价证券。其中有价证券又可分为两种，一种是货币证券如支票、汇票等，另一种是资本证券如股票、债券、大额存单以及人寿保险单等。无形资产也可分为两种类型：一类是受有关法令、规章、契约或者资产性质所限制，仅有一定使用年限，如专利权、版权、专营权以及租赁权等；另一类具有无限的使用年限，如商标权、商号权以及商誉权等。</p>
<p>一、抵押物品的估价原则</p>
<p>银行在确定抵押物品后，必须对抵押物品进行估价以确定抵押贷款发放的额度。因为借款人在会换银行贷款之前，抵押物品的价值可能减少，所以银行一般不会按照抵押物品等价发放贷款，而是要打折扣的。折扣率也称为抵押率，它是指抵押物品的预计贬损值（△P）与其现值之间的比率。那么，银行发放的抵押贷款的额度（L）就等于抵押物品的作价现额（P）减去（△P）乘以抵押率（R），用公式表示：</p>
<p>L=PR*（1—R）</p>
<p>R=△P/P</p>
<p>所以，对抵押物品的估价，就是要确定抵押品的作价现额（P）和抵押率（R），银行在对抵押物品进行估价时，一般遵循以下三个原则。</p>
<p>1. 大致相等原则。即对抵押物品的估价不要过高或过低，大致符合将来拍卖的实际价格。一般情况下，估价应控制在实际拍卖价格上下20%范围内。抵押物品的估价过高或过低，对银行均是不利的。</p>
<p>2.易于拍卖的原则。即在估价时，必须考虑到抵押物品拍卖的难易程度。一般情况下，如易于拍卖的抵押物品，估价可以接近规定范围的上限；反之估价时应接近规定范围的下限。</p>
<p>3.风险转嫁原则。即在估价时，必须考虑到抵押物品的风险及其转嫁。抵押物在抵押期内时候会受到损毁，在处理抵押物品时可能出现的困难。</p>
<p>二、抵押物品的估价方法</p>
<p>1.设备类动产的估价。对设备类动产的估价最关键的步骤就是如何计算设备的折旧。以设备类动产作抵押而发生的贷款额度等于设备的购入价减去设备的折旧后乘以抵押率。按照有关规定：</p>
<p>机器设备抵押贷款额<（购入价—折旧）*60%</p>
<p>运营车辆抵押贷款额<（购入价—折旧）*80%</p>
<p>其中，设备的折旧包括有形损耗和无形损耗两部分。有形损耗主要指机器设备在使用过程中的物质损耗。有形损耗主要由于科学技术发展导致心得机器设备的出现，使原有旧的机器设备提前报废。</p>
<p>2.存货类动产的估价。存货一般适用于流动资金贷款的抵押，最关键的步骤就是预测在抵押期内，存货价格的变动趋势及其销售前景</p>
<p>3.不动产的估价</p>
<p>（1）地产的估价。一般来讲，地产的价格从高到低一次为商业用地、民用住宅、办公房屋用地及工业生产建筑用地。银行在对地产进行估价时，最关键就是分析抵押地产的地理位置及其用途，并在此基础上评价该地产的外部因素，如有无配套的公共设施和“三通”（通电通水通气）条件；交通、通信的便利程度及其周围环境保护等等。初期之外还会综合考虑该地区的经济发展状况、社会治安、人口密度、地产供求的变动等等。</p>
<p>（2）房产的估价。 房产的价格主要取决于：房产的用途及其经济效益、房产的新旧程度及其还可能使用的年限、房产的原造价和现建价及其维护费用等等。</p>
<p>4.有价证券的估价</p>
<p>（1）股票的估价。银行对股票进行估价时主要考虑在抵押期内下列三方面因素的变动。第一，宏观的经济政策，如采用紧缩的货币政策，一方面银行的利率水平上升，浮漂下跌；另一方面，由于货币供应量减少，进入股市的资金有可能下降，股息减少，股价下跌。第二，企业盈利，如抵押期内通货膨胀加紧，企业在一定时期内的销售收入增加，盈利增加促使股价上涨，所以银行必须分析影响该企业盈利的一切因素。第三，股票的供求关系，如经济状况和经济周期的变化，经济繁荣，盈利增加，当供给不变时，需求上升，价格上涨，相反，经济衰退，经历减少，估价下跌。初次以外，国际政治风云变幻，如战争等等，甚至重大人物的健康生死等均会影响股票的供求。</p>
<p>（2）债券的估价。一般根据债券的本金和利息之和作为估价的基础。债券分为国债和公司债两种，后者银行一样不作为抵押品、债券的估价方法，可参照股票办理。根据有关规定，作为抵押物品的债券要根据其市场行情、风险程度确定抵押率，最高不超过面额的70%。</p>
<p>（3）定期存单的估价。定期存单所载金额，如是本国货币，根据单据所记本金作为估价的基础，如是外国货币，则以抵押日的外汇牌价折合本国货币加以估价。 </p>
   
                    <div>
                </div>
            </div>
            

    </div>
</div>
</div>
</div>

<%@include file="../../inc/globalFooterMenu.jsp" %>
<%@include file="../../inc/globalFooter.jsp" %>
</body>
</html>
