<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>公司简介</title>
<link href="css/publlc.css" type="text/css" rel="stylesheet" />
<link href="css/style.css" type="text/css" rel="stylesheet" />
<script type="text/javascript" src="Scripts/lihover.js"></script>
<script type="text/javascript" src="Scripts/jquery-1.8.0.min.js"></script>
<script type="text/javascript" src="Scripts/jquery.jslides.js"></script>
</head>

<body>
<div class="top">
  <div class="logo"><a href="index.html"></a></div>
  <div class="registered font_f">关于玖富</div>
</div>
<div class="registered_title">
  <div class="registered_title1"></div>
</div>
<!--===========页面内容部分 开始===========-->
<div class="members clear">
  <div class="members_left font_f">
    <div class="members_left1">
      <h1>关于玖富</h1>
    </div>
    <div class="members_left2">
      <ul>
        <li><a href="#" class="hover2">公司简介</a></li>
	    <li><a href="milestones.jsp">企业事记</a></li>
	    <li><a href="teams.jsp">专业团队</a></li>
	    <li><a href="joinus.jsp">诚聘英才</a></li>
	    <li><a href="branch.jsp">全国网点</a></li>
      </ul>
    </div>
  </div>
  <div class="financial ground">
    <div class="opinion"></div>
    <div class="fin font_f">
	<h2 style="color: rgb(54,95,145)">玖富-中国最大的金融顾问机构，领先微金融服务平台 </h2><br />
	<h3 style="color: rgb(247,150,70)">公司定位</h3><br />
	<p>北京玖富时代投资顾问有限公司（简称玖富）玖富创于 2006 年，目前全国已成立 17 家小微金融服务中心，超过 1000 名全职金融顾问，联手国内中小商业银行，通过大数据和云计算，在零售金融、小微金融领域提供专业的业务解决方案，是中国领先的云金融业务服务平台，国内最大的金融咨询服务商。 </p>
	
	<h3 style="color: rgb(247,150,70)">业务规模</h3><br />
	<p>截至2012年12月底，在全国范围内玖富为超过9家全国性银行总行（包括是农总行、中行、民生、光大、华夏等总行），10多家区域银行(包括徽商、大连、江苏、重庆、包商、贵阳等银行)，262家银行省市分行开展零售银行或小微金融业务合作，有效实现银行业务转型、资产优化、客户结构优化、综合业绩提升。玖富通过大数据和云计算以及常年的银行项目积累，构建了国内银行服务独有的&ldquo;云咨询&rdquo;平台，现场辅导银行网点超过6000家，现场辅导银行员工超过180000名，长期辅导27000名银行客户经理、贵宾理财经理；银行客户活动营销策划超过1200场，累计培训金融从业人员120万人次，为累计超过160万户提供投融资服务。无论从业务规模、团队人数、专业程度，玖富都成为国内银行业务咨询服务商的首位。 </p>
	<p>玖富通过对德国IPC信用贷款调查基数、美国富国银行信用打分卡决策树技术的实践以及本土化改造，构建并实践了玖富独有的微金融业务体系。目前已为包括中国民生银行总行、包商银行等数十家银行提供小微咨询服务或业务合作，着眼于市场研究、产品定位、营销流程、审核技术、系统支持、风险管理六大模块，全面帮助银行提升小微业务规模，解决市场意识薄弱、营销团队缺乏、风险压力过大等问题，真正与中小银行携手共同成长。 </p>
	
	<h3 style="color: rgb(247,150,70)">团队构成</h3><br />
	<p>玖富业务骨干都具有银行从业背景，皆为拥有丰富的理论知识和多年实战经验的资深的金融业内人士，实战经验强，落地执行效果显著。98%员工具有本科以上学历，北大、清华、人大、复旦等名校毕业生约占20%；他们之中既有来自花旗银行、法兴银行、汇丰银行、荷兰银行等外资银行，以及中国工商银行、中国民生银行等中资银行总分行的业务专家，同时还包括拥有大型银行、证券公司核心业务系统、客户关系管理系统、综合理财规划系统技术、门户网站、中国移动手机支付开发运营的技术精英。 </p>
	
	<h3 style="color: rgb(247,150,70)">部分案例</h3><br />
	<div style="line-height: 24px">
	  玖富专注银行业务，是总行级合作最多周期最长的咨询机构！ <br />
	  中国农业银行总行全国网点营销技能提升导入独家咨询机构（2009年-至今)<br />
	  中国农业银行总行网点软转型绩效辅导全国网点导入咨询机构（2010年-至今)<br />
	  中国农业银行总行金钥匙理财标准化服务营销流程咨询机构(2006年)<br />
	  中国农业银行全国37家分行网点服务营销规范导入机构（2009年-至今)<br />
	  中国银行总行网点标准化服务销售流程全国实施咨询机构 (2007年-至今)<br />
	  中国银行19家分行网点标准化服务销售流程导入(2007年-至今)<br />
	  中国银行山东、江苏、重庆、江西等分行全行&ldquo;走出去&rdquo;&ldquo;开门红&rdquo;活动营销咨询服务(2007年-2011)<br />
	  中国银行上海、苏州等分行全网点个人对公综合业务转型，核心竞争力提升咨询项目（2012年-至今)<br />
	  中国工商银行总行个人核心竞争力顾问机构 (2003年-2005年)<br />
	  中国工商银行北京、上海、广州、河北等分行个人核心竞争力网点咨询机构(2003年-2005年)<br />
	  中国建设银行浙江、江苏、宁波、北京等分行网点二代转型顾问伙伴（2010-2012） <br />
	  中国民生银行总行零售银行财富中心建设\财富管理业务咨询机构(2011年-2012)<br />
	  中国民生银行总行零售银行事业部流程改造顾问机构 (2006-2007)<br />
	  华夏银行总行全国网点核心竞争力打造合作伙伴 (2012 -至今)<br />
	  中国光大银行总行全国网点&ldquo;赢在大堂&rdquo;营销提升项目（2011-2012） <br />
	  中国光大银行总行客户细分精细化营销项目咨询伙伴（2011-至今） <br />
	  招商银行总行全国客户经理服务营销能力提升顾问机构（2006-2007） <br />
	  徽商银行总行全行网点转型战略合作伙伴（2011-至今） <br />
	  江苏银行总行网点转型服务顾问机构（2012-至今） <br />
	  大连银行总行全行网点转型、优质服务提升战略合作伙伴（2011-2012） <br />
	  重庆银行总行网点转型咨询项目（2012-至今） <br />
	  贵阳银行总行网点转型咨询项目（2012-至今） <br />
	  江苏泗阳农村商业银行网点转型咨询项目（2012-至今） <br />
	  内蒙农信社联社网点转型、服务营销技能提升项目（2012） <br />
	  中国民生银行总行商贷通小微金融产品组合设计咨询（2010-2012） <br />
	  中国民生银行总行城市商业合作社建设咨询（2012-至今） <br />
	  包商银行小微金融业务规划合作伙伴（2012-至今） <br />
	  中国农业银行小微金融业务拓展业务伙伴（2011-至今） <br />
	  广发银行小微金融业务拓展业务伙伴（2011-至今） <br />
	  贵阳银行小微金融业务合作伙伴（2012－至今） <br />
	  青岛银行小微金融业务合作伙伴（2012－至今） <br />
	  洪泽农村商业银行小微金融业务合作伙伴（2012－至今） <br />
	  徽商银行总行全行网点转型战略合作伙伴  （2011-至今） <br />
	  江苏银行总行网点转型服务顾问机构  （2012-至今） <br />
	  大连银行总行全行网点转型、优质服务提升战略合作伙伴  （2011-2012） <br />
	  重庆银行总行网点转型咨询项目（2012-至今） <br />
	  贵阳银行总行网点转型咨询项目（2012-至今） <br />
	  江苏农村商业银行网点转型咨询项目（2012-至今） <br />
	  内蒙农信社联社网点转型、服务营销技能提升项目（2012） <br />
	  包商银行包头分行业务规划咨询项目（2012－至今） <br />
	  洛阳银行总行网点转型咨询项目（2013） </div>
    </div>
  </div>
</div>

<!--===========页面内容部分 结束===========-->
<%@include file="WEB-INF/inc/memberFooter.jsp" %>
</body>
</html>
    