<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>企业事记</title>
<link href="css/publlc.css" type="text/css" rel="stylesheet" />
<link href="css/style.css" type="text/css" rel="stylesheet" />
<script type="text/javascript" src="Scripts/lihover.js"></script>
<script type="text/javascript" src="Scripts/jquery-1.8.0.min.js"></script>
<script type="text/javascript" src="Scripts/jquery.jslides.js"></script>
</head>

<body>
<div class="top">
  <div class="logo"><a href="index.html"></a></div>
  <div class="registered font_f">关于玖富</div>
</div>
<div class="registered_title">
  <div class="registered_title1"></div>
</div>
<!--===========页面内容部分 开始===========-->
<div class="members clear">
  <div class="members_left font_f">
    <div class="members_left1">
      <h1>关于玖富</h1>
    </div>
    <div class="members_left2">
      <ul>
        <li><a href="introduction.jsp">公司简介</a></li>
	    <li><a href="#" class="hover2">企业事记</a></li>
	    <li><a href="teams.jsp">专业团队</a></li>
	    <li><a href="joinus.jsp">诚聘英才</a></li>
	    <li><a href="branch.jsp">全国网点</a></li>
      </ul>
    </div>
  </div>
  <div class="financial ground">
    <div class="opinion"></div>
    <div class="fin font_f">
    <h3 style="color: rgb(247,150,70)">2013</h3><br />
    <div style="line-height: 24px">
	2013年1月 玖富为中国民生银行总行小微金融部打造《民生城市商业合作互助社》标准手册，助力合作社全国推广<br />
	2013年2月 玖富召开云金融公司年会，各分公司选派600名优秀员工代表汇集北京参加公司年度大会<br />
	2013年3月 玖富网优秀员工表彰大会及管理层大会在韩国举行，进一步明确公司微银行，云金融战略<br />
	2013年4月 玖富网与江苏洪泽农信联社达成小微战略合作协议，开启当地小微金融云网深入合作<br />
	2013年4月 玖富网与包商银行包头分行完成小微金融与零售金融转型的第一个阶段时点，进入第二阶段全行推广<br />
	2013年4月 玖富网与重庆农商行达成零售金融社区银行营销合作协议<br />
	2013年4月 玖富网与中信银行石家庄分行签署小微战略合作协议，开启当地小微金融云网深入合作<br />
	2013年4月 玖富网与贵阳银行总行签署小微战略合作协议，开启当地小微金融云网深入合作<br />
	2013年4月 玖富网与中国民生银行签署“小区金融”社区银行营销合作协议，并在武汉分行成功试点，全国推广<br />
	2013年4月 玖富网与南昌银行总行签署零售金融合作协议，成功试点，全行推广 <br />
	2013年4月 玖富网与洛阳银行总行签署零售金融合作协议，全行推广 <br />
	2013年5月 玖富网与青岛银行总行签署小微战略合作协议，开启当地小微金融云网深入合作<br />
	2013年5月 玖富网与贵阳银行总行签署小微战略合作协议，开启当地小微金融云网深入合作<br />
	2013年5月 玖富网与山东邮政签署零售金融合作协议，开启当地小微金融云网深入合作<br />
	2013年5月 玖富网在为光大银行总行零售金融持续服务3年后，签约达成大数据零售金融数据库营销合作<br />
	2013年6月 玖富网携手北大在北京大学光华管理学院召开“微银行、云金融”峰会，49家中小银行会员参会，曹凤岐教授指点中小银行转型之道<br />
	2013年7月 玖富网创始人、总裁孙雷先生《小微金融营销解析》评选为北京大学优秀硕士毕业论文，获得学术高度肯定<br />
	2013年7月 玖富网陆续联合果蔬协会、汽车协会、工具协会、IT协会、船运协会、茶叶协会等签署合作协议，提供小微行业金融解决方案<br />
	2013年7月 玖富网与美国最大个人信用评级机构FICO达成战略合作协议，共同开发基于中国本土化的小微金融信用评分3.0模型<br />
	2013年7月 玖富网深入与包商银行合作开展社区银行策划与推广项目<br />
	2013年8月 玖富网与广东江门农商行总行签署小微金融合作协议，开启小微金融云网深入合作<br />
	2013年8月 玖富网与四川攀枝花商业银行签署小微金融合作协议，开启小微金融云网深入合作<br />
	2013年8月 玖富网与中国领先的电视购物机构家有购物集团签署小微金融战略合作协议，为电视购物、网络商城提供供应链、物流链小微金融解决方案<br />
	</div>
	<br />
	
	<h3 style="color: rgb(247,150,70)">2012</h3><br />
	<div style="line-height: 24px">
	2012年01月 玖富网“微银行 云金融”互联网金融研究院正式成立<br />
	2012年03月 玖富网联手江苏银行开展零售金融业务转型<br />
	2012年03月 玖富网为提升中国商业银行网点效能研发的“零售金融地铁产品线”成功上线<br />
	2012年03月 玖富网年度优秀员工大会在海南三亚举行<br />
	2012年04月 玖富网联合中国银行总行共同撰写的《中国银行网点标准化服务营销2.0手册》诞生，并在中国银行系统推广<br />
	2012年05月 玖富网中标徽商银行总行小微金融业务咨询项目<br />
	2012年06月 玖富网联合中国农业银行总行《零售银行网点软转型项目》落地方案诞生，并在全国推广<br />
	2012年06月 玖富网基于自主开发“小微金融IPC云网”在线系统上线，对接中小商业银行小微金融<br />
	2012年08月 玖富网签约中国农业银行宁波分行在宁波开展小微金融业务合作<br />
	2012年08月 玖富网联手由人民银行颁发全牌照的第三方支付公司，在1.0原型基础上推出以流水数据为主网络在线发放的“POS易贷”2.0<br />
	2012年08月 玖富网基于中小企业开发的公司金融业务转型方案在中国银行应用<br />
	2012年08年 玖富网中标贵阳银行总行零售金融服务合作项目<br />
	2012年09月 玖富网创始人、总裁孙雷先生被人民银行培训学院聘为高级培训师，为中小银行提供智力支持<br />
	2012年09月 玖富网通过两年数据验证，正式基于个人白领的消费性贷款信用评级模式，推出 “薪易贷产品”<br />
	2012年10月 玖富网自主研发设计的“中小银行在线智能诊断系统CCP云金融网络平台”上线，6000家银行网点数据陆续接入<br />
	2012年11月 玖富网签约重庆三峡银行总行零售金融合作项目<br />
	2012年11月 玖富网联手广发银行设立小微金融广州二部，在广州设立第二个小微服务中心<br />
	2012年11月 玖富网在为中国民生银行总行零售金融服务三年的基础上，与总行继续达成商贷通小微金融城市商业合作社合作协议<br />
	2012年11月 玖富网参加“首届中国小微金融60人论坛”，同小微金融领军人物共同探索国内外微型金融发展新趋势，求解国内微型金融发展新问题，推进中国微型金融行业发展<br />
	2012年12月 玖富网联合包商银行的小微、零售银行业务战略规划项目正式起航<br />
	2012年12月 玖富网内部整合小微金融、零售金融等若干在线系统，形成9F云金融网络平台<br />
	2012年12月 玖富网凭借19家银行总行、282家分行，6000银行网点签约合作以及27000名银行客户经理网络会员注册，，形成中国本土最大的金融服务平台<br />
	</div>
	<br />
	
	<h3 style="color: rgb(247,150,70)">2011</h3><br />
	<div style="line-height: 24px">
	2011年01月 玖富网根据业务需要，设置小微金融事业部、咨询事业部、云金融研发中心三大业务条线<br />
	2011年01月 玖富网自主研发的商业银行网点在线过程管理WFT网络平台上线<br />
	2011年03月 玖富网自主开发设计的小微企业参数化贷款系统上线<br />
	2011年04月 玖富成为徽商银行总行网点转型项目唯一合作伙伴，开展为期两年的零售金融合作<br />
	2011年05年 玖富签约大连银行总行开展零售金融业务合作，全国推广<br />
	2011年05年 玖富网签署中国民生银行总行开展给力高端网点效能提升项目，全国推广<br />
	2011年07月 玖富经过几年积累，借助网络平台，银行云培训中心正式成立<br />
	2011年07月 玖富网与广发银行达成战略合作，率先在广州开展小微金融业务，推出“融易贷”“快易贷"无抵押无担保纯信用微贷产品<br />
	2011年09月 玖富网联合江西中行研发“银行网点人员16PF选拔评测模型”成功上线，并上线网络测评，为国内银行从业者提供能力素质测评<br />
	2011年09月 玖富网签约中国农业银行宁海支行，开展小微金融业务合作，设立玖富网宁海小微服务中心<br />
	2011年09月 玖富网微金融事业部正式推出 “楼供贷产品”<br />
	2011年10月 玖富网小微服务中心总部在北京正式挂牌成立<br />
	2011年10月 玖富网签署中国光大银行银行总行，开展零售金融精细化营销项目，全国推广<br />
	2011年10月 玖富网签署华夏银行总行，开展龙腾华夏，提升零售银行核心竞争力项目，全国推广<br />
	2011年11月 玖富网签署重庆银行总行，开展零售金融合作项目，为期两年<br />
	2011年11月 玖富网中标内蒙农信联社零售金融合作项目，并在旗下联社试点<br />
	2011年12月 玖富网在全国范围内为中国农业银行、中国银行、股份制银行等累计260家分行提供金融服务<br />
	</div>
	<br />
	
	<h3 style="color: rgb(247,150,70)">2010</h3><br />
	<div style="line-height: 24px">
	2010年02月 玖富网中标签署中国农业银行总行成为农总行网点营销提升全国唯一伙伴，全国37家分行推广玖富服务<br />
	2010年02月 玖富网为农总行300名内训师开展16PF测评，并在天津举办的第一期农行内训师营销提升培训<br />
	2010年04月 玖富网自主研发的第一代银行网点营销过程管理系统上线，并在农行推广应用<br />
	2010年04月 玖富网主办的第一届银行零售业务高峰论坛在上海顺利举行<br />
	2010年07月 玖富网创办的零售金融《高管行讯》内刊杂志第一版出炉，专门为银行高管定制 <br />
	</div>
	<br />
	
	<h3 style="color: rgb(247,150,70)">2009</h3><br />
	<div style="line-height: 24px">
	2009年04月 玖富网与广发银行联合发行ours联名卡，面向广发银行个人零售客户销售Money Boss 钱管家<br />
	2009年09月 玖富网签约深圳中行，共同研发了PFT基金营销服务平台。获得中总行产品创新奖<br />
	2009年10月 玖富网签约苏州中行，率先在中行系统内开展零售金融咨询项目<br />
	2009年11月 玖富网签约安徽中行，开展FT基金诊断服务项目 <br />
	2009年11月 玖富网签约天津农行，开展农行系统内的零售金融服务项目试点<br />
	2009年12月 玖富网联合江西中行，开发设计代发薪产品“薪之宝”MONEY BOSS，获得中总行行产品创新大奖 <br />
	</div>
	<br />
	
	<h3 style="color: rgb(247,150,70)">2008</h3><br />
	<div style="line-height: 24px">
	2008年02月 玖富网自主研发的F-TOUCH基金诊断网络版上线，并获得国家知识产权认证。<br />
	2008年04月 玖富网MONEY BOSS基金诊断单机版上线，获得国家知识产权认证。<br />
	2008年05月 玖富网签约多家媒体，提供基金理财顾问服务<br />
	2008年06月 玖富网正式推出触摸屏版本的基金诊断终端，并正式更名为F-Touch财富诊断终端<br />
	2008年07月 玖富网签约中国民生银行泉州、武汉等分行开展F-TOUCH财富诊断服务<br />
	2008年08月 玖富网签约中国工商银行河北分行开展F-TOUCH财富诊断服务<br />
	2008年09月 玖富网联合民生、工商、中行等银行在多个城市开展F-TOUCH财富诊断服务<br />
	2008年10月 玖富网与《理财师》杂志签约，成为理财师背后的理财师 <br />
	</div>
	<br />
	
	<h3 style="color: rgb(247,150,70)">2007</h3><br />
	<div style="line-height: 24px">
	2007年03月 玖富网作为国内最早一批定位为金融渠道、互联网平台的金融垂直网站上线<br />
	2007年04月 玖富网开创互联网金融超市雏形，推广金融理财、小微信贷的互联网垂直搜索、020服务，被媒体誉为“金融国美、理财百度”<br />
	2007年04月 玖富网签约国泰君安证券、海通证券、国元证券等开展基金、股票等理财020服务，将线上理财客户与线下金融机构对接<br />
	2007年05月 玖富网签约中国民生银行、招商银行开展基金、银行理财产品、小额信用贷款、房屋按揭贷款等020服务，将线上信贷客户对接线下银行机构<br />
	2007年07月 玖富网开发的基金7因素评价模型初步形成，并开始大规模应用于实战中，取得了玖富客户的赞赏和好评<br />
	2007年10月 玖富网与中央人民广播电台时尚理财节目确立长期合作关系，专家团队在节目中长期为广大听众就投资者关心的理财问题进行答疑解惑<br />
	2007年09月 玖富总裁孙雷参加金博会，并与国际著名投资专家罗杰斯进行交流，罗杰斯高度评价玖富互联网金融服务模式，并亲自在玖富基金报上签名<br />
	2007年09月 玖富网因众多会员和专业理财顾问成为国泰君安北京第一大渠道服务伙伴，尤其是在基金顾问领域，获得了业内高度评价<br />
	</div>
	<br />
	
	<h3 style="color: rgb(247,150,70)">2006</h3><br />
	<div style="line-height: 24px">
	2006年08月 玖富网创始人孙雷组建三人团队开始进行对玖富网定位互联网金融对接线下金融机构020的规划与设计，提出"make it simple 让金融更简单"的理念<br />
	</div>
    </div>
  </div>
</div>

<!--===========页面内容部分 结束===========-->
<%@include file="WEB-INF/inc/memberFooter.jsp" %>
</body>
</html>
    